Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Record the IR spectrum of the sample to be examined with a suitable ATR element at least in the range 4000 cm-1 to 400 cm-1.
es_es: Registrar el espectro IR de la muestra a examinar con un elemento de reflexión total atenuada adecuada de al menos 4000 cm-1 a 400 cm-1.

source: Record the IR spectrum of the test sample as a trituration with potassium bromide in the range 4000 - 600 cm-1 or using an ATR element in the range 4000 - 600 cm-1.
es_es: Registrar el espectro infrarrojo como trituración en bromuro de potasio a 4000 - 600 cm-1, o mediante un dispositivo de reflexión total atenuada a 4000 - 600 cm-1.

source: Recording of AEs and SAEs
es_es: Registro de EA y EAG

source: Records of AEs were to include data on the time of onset, end time, and intensity of the event as well as any treatment or action required for the event and its outcome.
es_es: Los registros de eventos adversos debían incluir el momento del inicio y finalización y la intensidad del evento, así como cualquier tratamiento o acción requerida y su desenlace.

source: Recovered 31/07/2016
es_es: Recuperado 31/07/2016

source: Recovered 14/02/2017
es_es: Recuperado 14/02/2017

source: Recovered Radioactivity
es_es: Radiactividad recuperada

source: Recovered 15/04/2014
es_es: Recuperado 15/04/2014

source: Recovered 15/09/2016
es_es: Recuperado 15/09/2016

source: Recovered 16/04/2015
es_es: Recuperado 16/04/2015

source: Recovered 21/11/2015
es_es: Recuperado 21/11/2015

source: Recovered 29/10/2016
es_es: Recuperado 29/10/2016

source: Recovered 30/08/2016
es_es: Recuperado 30/08/2016

source: Recovered 8/12/2015
es_es: Recuperado 8/12/2015

source: Recoveries were calculated as the ratio of these corrected values and the actual amounts added, and were expressed in %.
es_es: La recuperación se calculó como el cociente entre estos valores corregidos y las cantidades efectivamente añadidas, y se expresó como %.

source: Recovery
es_es: Recuperación

source: Recovery (mean values), n=3:
es_es: Recuperación (medias), n = 3:

source: Recovery (mean values, n = 3)
es_es: Recuperación (medias, n = 3)

source: Recovery (n=12):
es_es: Recuperación (n=12):

source: Recovery (n=6):
es_es: Recuperación (n=6):

source: Recovery (single values):
es_es: Recuperación (valores individuales):

source: Recovery 70-130% (each injection)
es_es: Recuperación 70-130% (cada inyección)

source: Recovery [%]
es_es: Recuperación [%]

source: Recovery does not necessarily imply recanalization and angiography is the best method to establish whether there is an ongoing target for therapy.
es_es: La recuperación no implica necesariamente recanalización y la angiografía es el mejor método para establecer si existe un objetivo terapéutico en curso.

source: Recovery for LOQ 5 %:
es_es: Recuperación para el límite de cuant. de 5 %:

source: Recovery individual values [%]
es_es: Recuperación, valores individuales [%]

source: Recovery individual values [ppb]
es_es: Recuperación, valores individuales [ppb]

source: Recovery of Radioactivity
es_es: Recuperación de radiactividad

source: Recovery of radioactivity (cpm) was calculated by adding the radioactivity (cpm) of individual steps of the chromatography runs and compared to the radioactivity (cpm) in the load:
es_es: La recuperación de la radiactividad (cpm) se calculó mediante la suma de la radiactividad (cpm) de los pasos individuales de las corridas de cromatografía y su comparación con la radiactividad (cpm) de la carga:

source: Recovery peak [%]
es_es: Pico de las recuperaciones [%]

source: Recovery peak
es_es: Pico de las recuperaciones

source: Recovery values for five-point calibration
es_es: Valores de recuperación para la calibración de cinco puntos.

source: Recovery values for seven-point calibration
es_es: Valores de recuperación para la calibración de siete puntos.

source: Recovery:
es_es: Recuperación:

source: Recruitment Period:
es_es: Período de inclusión:

source: Recurrence
es_es: Recurrencia

source: Recurrence is associated with underlying conditions such as cardiovascular disease, malignancy, and neurovascular disorders, as well as thrombophilias [R19-2559].
es_es: La recurrencia está asociada con afecciones subyacentes como enfermedades cardiovasculares, tumores malignos y trastornos neurovasculares, así como con trombofilias [R19-2559].

source: Recurrence occurs in 3% of neonates [R19-2559] and in 22% of adolescents [P19-06504].
es_es: Hay recurrencia en 3% de los neonatos [R19-2559] y 22% de los adolescentes [P19-06504].

source: Recurrence of VTE occurs in 7% to 10% of children [P19-06500; R19-2559; P12-03887].
es_es: La recurrencia de TEV ocurre en 7% a 10% de los niños [P19-06500; R19-2559; P12-03887].

source: Recurrent VTE occurs in 2% to 22% of patients.
es_es: Hay recurrencia de TEV en 2% a 22% de los pacientes.

source: Recurrent events endpoints:
es_es: Criterios de valoración referidos a los eventos recurrentes:

source: Recurrent ischemic stroke
es_es: ACV isquémico recurrente

source: Red Panamericana para la Armonización de la Reglamentación Farmacéutica.
es_es: Pan-American Network for Drug Regulatory Harmonization

source: Red primary solution
es_es: Solución primaria roja

source: Red solution
es_es: Solución roja

source: Red.
es_es: SDS-PAGE red.

source: Reduced pharmacological activity (binding / potency) of aggregates
es_es: Actividad farmacológica reducida de los agregados (unión/potencia)

source: Reduced pharmacological activity (binding/potency) of aggregates.
es_es: Actividad farmacológica reducida de los agregados (unión/potencia).

source: Reducing agent DTT:
es_es: Agente de reducción, DTT:

source: Reducing agent volume is robust in a range of 700 – 780 µL
es_es: El volumen del agente de reducción es robusto en un rango de 700 μl a 780 μl.

source: Reduction temperature and time
es_es: Temperatura y tiempo de reducción

source: Refer to 3.2.P.5.6 Justification of specification
es_es: Véase la justificación de la especificación en 3.2.P.5.6

source: Refer to Table 14 for an overview of CQAs and EPRs for the spesolimab PFS-NSD-1.
es_es: En la Tabla 14, se resumen los atributos críticos de calidad y los requisitos esenciales de desempeño del dispositivo PFS-NSD-1 de espesolimab.

source: Refer to Table 1 for the full company name and address associated with the abbreviated company name in this table
es_es: La denominación completa de la empresa y el domicilio asociado a la denominación abreviada de la empresa pueden consultarse en la Tabla 1.

source: Refer to Chapter 5.1
es_es: Ver la Sección 5.1

source: Refer to Section 11.1.2.3 for the other HHF-related exploratory endpoints.
es_es: En la Sección 11.1.2.3 se pueden ver los demás criterios de valoración exploratorios relacionados con la hospitalización por insuficiencia cardíaca.

source: Refer to Section 11.1.3.2 for NYHA class change and Section 11.1.3.6 for NT-proBNP change.
es_es: En la Sección 11.1.3.2 se puede ver el cambio en la clasificación de la NYHA y en la Sección 11.1.3.6, el cambio en el NT-proPNC.

source: Refer to Section 3.2.P.2 Pharmaceutical Development
es_es: Ver la Sección 3.2.P.2, Desarrollo farmacéutico

source: Refer to Section 9.5.5.
es_es: Ver la Sección 9.5.5.

source: Refer to Table 1 for the full company name and address associated with the abbreviated company name in this table.
es_es: La denominación completa de la empresa y el domicilio asociado a la denominación abreviada de la empresa pueden consultarse en la Tabla 1.

source: Refer to section 3.2.P.3.5 Process Validation
es_es: Ver la Sección 3.2.P.3.5, Validación del proceso

source: Refer to the Clinical Trial Report [c23238241, Section 9.5.3.2.1] for details on the reporting and analysis of adverse events of special interest.
es_es: En el Informe de estudio clínico [c23238241, Sección 9.5.3.2.1] hay mayores detalles sobre cómo se consignan y analizan los eventos adversos de interés especial.

source: Refer to the following sections of the dossier amended with new documents provided:
es_es: Véanse las siguientes secciones del dosier modificado, donde se añaden los nuevos documentos:

source: Refer to the “Adverse Event Reporting” section of the ISF for specific definitions and instructions regarding the reporting.
es_es: En la Sección "Informe de eventos adversos" del archivo del centro investigador se encuentran las definiciones e instrucciones específicas a considerar en el informe.

source: Reference
es_es: Referencia

source: Reference Material
es_es: Material de referencia

source: Reference Wavelength / bandwidth
es_es: Longitud de onda/ancho de banda de referencia

source: Reference and dilution medium
es_es: Referencia y medio de dilución

source: Reference and test batches utilized for dissolution profile comparison
es_es: Partidas de referencia y de pueba empleadas en la comparación de los perfiles de disolución

source: Reference for S/N determination
es_es: Referencia para determinar el parámetro señal/ruido

source: Reference in batch release study
es_es: Referencia en el estudio de liberación de partidas

source: Reference in side-by-side and extended characterizations study
es_es: Referencia usada en el estudio en paralelo y de caracterización extendida

source: Reference is made to Section 3.2.S.5 Reference Standards for Drug Substance for spesolimab drug substance 150 mg/mL as previously submitted.
es_es: Se hace referencia a la Sección 3.2.S.5, Estándares de referencia del principio activo Espesolimab de 150 mg/ml, presentada anteriormente.

source: Reference is made to the Description and Composition of the Drug Product document for the formulation details.
es_es: Se hace referencia al documento sobre descripción y composición del medicamento para los detalles de la formulación.

source: Reference materials
es_es: Materiales de referencia

source: Reference measurement time:
es_es: Tiempo de medición de referencia:

source: Reference measurement:
es_es: Medición de referencia:

source: Reference measurements can be made using the colour co-ordinates of water R or freshly prepared pharmacopoeial reference solutions, or using the respective colour co-ordinates stored in the instrument manufacturer’s database, provided the latter have been obtained under the same testing conditions.
es_es: Las mediciones de referencia se pueden realizar utilizando las coordenadas de color deagua R, soluciones de referencia farmacopeicas preparadas en el momento, o utilizando las respectivas coordenadas de color almacenadas en la base de datos del fabricante del instrumento, siempre que estas últimas se hayan obtenido en las mismas condiciones analticas.

source: Reference products R1:
es_es: Productos de referencia R1:

source: Reference products R2:
es_es: Productos de referencia R2:

source: Reference ranges were to be provided in the ISF.
es_es: En el archivo del centro investigador están los rangos de referencia.

source: Reference solution
es_es: Solución de referencia

source: Reference solution (a)
es_es: Solución de referencia (a)

source: Reference solution (a) and reference solution (d) should be injected at the end of the sequence, regardless of the number of preceding test solutions and after every 12 hours of analysis.
es_es: Las soluciones de referencia (a) y (d) se inyectan al final de la secuencia, cualquiera sea la cantidad de soluciones de análisis previas y, luego, cada 12 horas de análisis.

source: Reference solution (b)
es_es: Solución de referencia (b)

source: Reference solution (b) n1
es_es: Solución de referencia (b) n1

source: Reference solution (b) n2
es_es: Solución de referencia (b) n2

source: Reference solution (b) should be injected at the end of the sequence, regardless of the number of preceding test solutions.
es_es: La solución de referencia (b) se inyecta al final de la secuencia, cualquiera sea la cantidad de soluciones de análisis previas.

source: Reference solution (c)
es_es: Solución de referencia (c)

source: Reference solution (d)
es_es: Solución de referencia (d)

source: Reference solution (d1)
es_es: Solución de referencia (d1)

source: Reference solution (d1)1...6
es_es: Solución de referencia (d1)1...6

source: Reference solution (d2)
es_es: Solución de referencia (d2)

source: Reference solution (e1 )1... s
es_es: Solución de referencia (e1)1... s

source: Reference solution (e1)
es_es: Solución de referencia (e1)

source: Reference solution (e2)
es_es: Solución de referencia (e2)

source: Reference solution (a1)
es_es: Solución de referencia (a1)

source: Reference solution Y4
es_es: Solución de referencia Y4

source: Reference solutions for Methods I and II
es_es: Soluciones de referencia para los Métodos I y II

source: Reference standard
es_es: Estándar de referencia

source: Reference standard (2 preparations each), beginning
es_es: Estándar de referencia (2 preparaciones cada uno), inicio

source: Reference standard (2 preparations each), end
es_es: Estándar de referencia (2 preparaciones cada uno), final

source: Reference standard WS01 is presented in the boxplots, where applicable, but was not included in the statistical calculation.
es_es: El estándar de referencia WS01 se presenta en los diagramas de caja, cuando corresponde, pero no se incluyó en el cálculo estadístico.

source: Reference standard curve:
es_es: Curva del estándar de referencia:

source: Reference standard dilution series
es_es: Serie de diluciones del estándar de referencia

source: Reference standard, beginning
es_es: Estándar de referencia, inicio

source: Reference standard, end
es_es: Estándar de referencia, final

source: Reference standard, samples and reagents are added into single cuvettes of the instrument.
es_es: Tanto el estándar de referencia como las muestras y los reactivos se agregan en cubetas independientes del equipo.

source: Reference substances
es_es: Sustancias de referencia

source: Reference suspension
es_es: Suspensión de referencia

source: Reference to Compendia
es_es: Referencia a las farmacopeas

source: Reference to Standards
es_es: Referencia a los estándares

source: Reference to Standards 1
es_es: Referencia a los estándares 1

source: Reference to Standards2
es_es: Referencia a los estándares 2

source: Reference to standards 1
es_es: Referencia a los estándares 1

source: Reference wavelength/bandwidth
es_es: Longitud de onda/ancho de banda de referencia

source: Reference:
es_es: Referencia:

source: References
es_es: Referencias

source: Referencias Bibliográficas.
es_es: Literature references.

source: Reflected in the proposed product label by the entirety of the contraindications as well as the warnings and precautions, which provides guidance to the treating physician.
es_es: Reflejado en la etiqueta propuesta del producto por la totalidad de las contraindicaciones, advertencias y precauciones, lo que sirve de orientación al médico tratante.

source: Reflected within “Warnings and Precautions” (“..
es_es: Reflejados en "Advertencias y precauciones especiales" ("...

source: Reflected within “Warnings and Precautions” (“History of previous stroke...” and “recent history of serious head or spinal trauma...”).
es_es: Reflejado en “Advertencias y precauciones” (“Antecedentes de accidente cerebrovascular previo...” y “Antecedentes recientes de traumatismo craneoencefálico o espinal serio...”).

source: Reflected within “Warnings and Precautions” (“blood glucose < 50 mg/dL or > 400 mg/dL (< 2.8 mmol/L or > 22.2 mmol/L), which must be corrected before treatment initiation”)
es_es: Reflejado en “Advertencias y precauciones” (“glucosa en sangre < 50 mg/dL o > 400 mg/dL [< 2.8 mmol/l o > 22.2 mmol/l], que debe corregirse antes de iniciar el tratamiento).

source: Reflected within “Warnings and Precautions” (“elevated activated partial thromboplastin time (aPTT) at presentation”) as the risk of bleeding may vary by individual patient factors (e.g., age, co-morbidities etc.) and the clinical situation and therefore be subject to individual clinical judgement.
es_es: Reflejado en "Advertencias y precauciones" ("tiempo de tromboplastina parcial activada en la presentación") ya que el riesgo de sangrado puede variar según factores individuales del paciente (por ejemplo, edad, comorbilidades, etc.) y la situación clínica y, por lo tanto, estar sujeto al criterio clínico individual.

source: Reflected within “Warnings and Precautions” (“extensive infarctions (e.g. NIHSS > 25)”) as the risk of bleeding may vary by individual patient factors (e.g., age, co-morbidities etc.) and the clinical situation and therefore be subject to individual clinical judgement.
es_es: Reflejado en "Advertencias y precauciones" ("infarto extenso [p. ej., NIHSS > 25]") ya que el riesgo de sangrado puede variar según factores individuales del paciente (por ejemplo, edad, comorbilidades, etc.) y la situación clínica y, por lo tanto, estar sujeto al criterio clínico individual.

source: Reflected within “Warnings and Precautions” (“platelet count of less than 100 000/mm3”) as the risk of bleeding may vary by individual patient factors (e.g., age, co-morbidities etc.) and the clinical situation and therefore be subject to individual clinical judgement.
es_es: Reflejado en "Advertencias y precauciones" ("recuento de plaquetas menor a 100000/mm³") ya que el riesgo de sangrado puede variar según factores individuales del paciente (por ejemplo, edad, comorbilidades, etc.) y la situación clínica y, por lo tanto, estar sujeto al criterio clínico individual.

source: Reflected within “Warnings and Precautions” (“rapidly improving symptoms”).
es_es: Reflejados en "Advertencias y precauciones" ("síntomas de mejoría rápida").

source: Refractive index
es_es: Índice refractivo

source: Regarding parameter classification, BI follows a decision tree that within the parameter ranges investigated by crimping studies, no effects on product quality were found and that through BI’s process experience as well as the implemented control elements, the crimping parameters have no impact on a CQA and thus were rated as KPPs.
es_es: En cuanto a la clasificación de parámetros, BI aplica un árbol de decisión, que dentro de los rangos de parámetros investigados mediante estudios de sellado, no se encontraron efectos sobre la calidad del producto. Asimismo, a partir de la experiencia en procesos de BI y los elementos de control implementados, los parámetros de sellado no afectan los atributos críticos de calidad y, por lo tanto, se establecieron como parámetros clave del proceso.

source: Regarding the manufacturing of drug product, please refer to section 3.2.P.3 of the dossier.
es_es: Con respecto a la fabricación del medicamento, consultar la Sección 3.2.P.3 del dossier.

source: Regarding the process validation and/or evaluation, please refer to section 3.2.P.3.5 of the dossier.
es_es: Con respecto a la validación y la evaluación de los procesos, véase la Sección 3.2.P.3.5 del dossier.

source: Regarding the use of Metalyse in women of childbearing potential, clinical data as well as nonclinical studies on fertility are not available for tenecteplase (U95-0677, U98-2566, U98-2567).
es_es: Respecto al uso de Metalyse en mujeres en edad fértil, no se dispone de datos clínicos ni de estudios no clínicos sobre fertilidad con tenecteplasa (U95-0677, U98-2566, U98-2567).

source: Regardless of relationship to trial medication, these events were not reported by the sponsor to regulatory agencies or ethics committees in an expedited manner, unless they qualified as an AESI with fulfilment of expedited regulatory safety reporting requirements.
es_es: Más allá de la relación con la medicación en estudio, el patrocinador no informó con urgencia estos eventos a las agencias regulatorias ni los comités de ética, a menos que pudieran ser considerados EAIP (para los cuales sí se requiere un informe expeditivo de seguridad regulatoria).

source: Regardless of whether the DNA concentration in the CCF is higher or lower, the DNA content is reduced to comparable low levels by affinity chromatography on Lysin Sepharose (Table 8).
es_es: Independientemente de que la concentración de ADN en el CCF sea más alta o más baja, el contenido de ADN se reduce a niveles comparativamente bajos por medio de cromatografía de afinidad en lisina sefarosa (Tabla 8).

source: Regeneration and Re-use of Phenyl Sepharose Chromatography Resin
es_es: Regeneración y reutilización de resina de la cromatografía en fenil sefarosa

source: Regeneration of Phenyl Sepharose with the Intention of Repeated Use
es_es: Regeneración del fenil sefarosa con intención de uso repetido

source: Regierungspräsidium Tübingen
es_es: Junta regional de Tubinga

source: Region
es_es: Región

source: Region 1 [%]
es_es: Región 1 [%]

source: Region 1: 14 – 39 %
es_es: Región 1: 14 – 39%

source: Region 2 [%]
es_es: Región 2 [%]

source: Region 2: 54 – 74 %
es_es: Región 2: 54 – 74%

source: Region 3 [%]
es_es: Región 3 [%]

source: Region 3:
es_es: Región 3:

source: Region 3: ≤ 21 %
es_es: Región 3: ≤ 21%

source: Region S complete [%]
es_es: Región S completa [%]

source: Region S complete:
es_es: Región S completa:

source: Region, N (%)
es_es: Región, N (%)

source: Region, status of DM, LVEF (<50% or ≥50%), and eGFR (CKD-EPI)cr (<60 or ≥60 mL/min/1.73 m²) at screening are randomisation stratification factors.
es_es: Son factores de estratificación para la aleatorización: región, estado de la diabetes mellitus, FEVI (<50% o ≥50%) y TFGe (ERC-EPI)cr (<60 o ≥60 ml/min/1.73 m² al momento de la selección.

source: Regional Regulatory Lead EM
es_es: Jefa Regional de Asuntos Regulatorios, EM

source: Regional Regulatory Specialist
es_es: Especialista en Asuntos Regulatorios Regionales

source: Regional and local meetings for clinical monitors and clinical research associates were held throughout the trial, focusing on recruitment, monitoring, and data cleaning.
es_es: Durante todo el ensayo se llevaron a cabo reuniones regionales y locales para monitores de ensaos clínicos y asociados de investigación clínica, que se enfocaron en el reclutamiento, el seguimiento y la depuración de datos.

source: Regions 1, 2, and 3 of the sample eluted within the retention time range of regions 1, 2, and 3 of the reference standard
es_es: Las regiones 1, 2 y 3 de la muestra eluyeron dentro del intervalo de tiempo de retención de las regiones 1, 2 y 3 del estándar de referencia.

source: Regions 1, 2, and3 of the sample eluted within the retention time range of regions 1,2, and 3 of the reference standard
es_es: Las regiones 1, 2 y 3 de la muestra eluyeron dentro del intervalo de tiempo de retención de las regiones 1, 2 y 3 del estándar de referencia.

source: Registered Office
es_es: Sede social

source: Registration and Marketing Status
es_es: Estado de registro y comercialización

source: Registration of latex free rubber stopper for the DP lyophilizate (document number 79815-p351al0501 / q00267178-01)
es_es: Registro de tapón de caucho sin látex para el liofilizado que integra el medicamento (número de documento 79815-p351al0501/q00267178-01)

source: Registration of the additional filling line BPM-6 for the DP lyophilizate (document number 79815-p351al0301 / q00240077-01)
es_es: Registro de la línea de llenado adicional BPM-6 para el liofilizado que integra el medicamento (número de documento 79815-p351al0301 / q00240077-01)

source: Registration of the additional filling line BPM3 for the DP solvent (document number 79815-p351al0401 / q00248690-01)
es_es: Registro de la línea de llenado adicional BPM-3 para el disolvente que integra el medicamento (número de documento 79815-p351al0401 / q00248690-01)

source: Registry
es_es: Registro

source: Regression equation
es_es: Ecuación de regresión
